"iVersionInThisVersionTitle" = "New in this version";
"iVersionUpdateAvailableTitle" = "Would you like to upgrade to new version of Activ4Pets";
"iVersionVersionLabelFormat" = "Version %@";
"iVersionIgnoreButton" = "Ignore";
"iVersionDownloadButton" = "Download";
"iVersionRemindButton" = "Remind Me Later";
"iVersionOKButton" = "OK";